{"login":"Connexion","signup":"Inscrivez-vous","firstname":"Prénom","lastname":"Nom",
    "password":"Mot de passe    ","confirmpassword":"Confirmez mot de passe","Meetsiglegirl":"Rencontrer une fille célibataire","leasdingwomN":"Leading WOMENS Dating Site With Over 2 Million Members"
   ,"viewsigles":"Vues Célibataires","whychoose":"Pourquoi choisir Loveme ?","since":"Depuis 2002, Loveme a connecté des milliers de célibataires africains à travers le monde, faisant de nous le site de rencontres le plus grand et le plus fiable d'Afrique. Avec une base de membres remarquable de plus de 4,5 millions (et qui continue de croître), nous connectons des milliers d'hommes et de femmes célibataires à l'échelle internationale."
   ,"awayy":"Vous êtes à quelques minutes de rencontrer des célibataires comme ceux-ci !"
   ,"update":"ajour"   ,"no":"Notification","forgot":"Mot de passe oublié",
   "MET":"Members","msg":"Messages","los":"Ne pas avoir de compte",

   "Inter":"Rencontres africaines internationales - Reconnu par plus de 4,5 millions de célibataires",
   "Afron":"AfroIntroductions fait partie du réseau bien établi de Cupid Media qui exploite plus de 30 sites de niche réputés. Avec un engagement à connecter les célibataires du monde entier, nous amenons l'Afrique à votre porte",
   "start":"Commencez votre histoire à succès sur Loveme","leader":"En tant que leader des rencontres en Afrique, nous rassemblons avec succès des célibataires du monde entier. Depuis plus de 10 ans, des milliers d'hommes et de femmes ont rencontré l'âme sœur sur Loveme et ont joyeusement partagé leurs histoires avec nous. Découvrez les nombreuses Success Stories"
,"here":"ici","member":"Membres qui ont trouvé l'amour","welcome":"Bienvenue",
"its":"C'est super pour les rencontres africaines",
"we":"Nous nous appelons mon miracle pour pouvoir nous trouver. ",
"i":"Je peux dire sans hésiter que j'ai trouvé mon âme sœur sur Loveme.  ",
"glad":"Nous sommes heureux d'avoir tenté notre chance !",
"read":"Lire les témoignages",
"safe":"DES RÉUNIONS SRES ET SÉCURISÉES",
"our":"Notre site de rencontre berbère : Loveme.com GARANTIE ! Imposer une condition d'entrée à tous les profils individuels. Un contrôle quotidien effectué par une équipe dédiée à la suppression de tous les faux profils. ",
"quick":"INSCRIPTION RAPIDE ET GRATUITE",
"effe":"PAS DE PERTE DE TEMPS ! L'accès au site de rencontre berbère se fait grâce à une inscription gratuite en 3 étapes, simple et efficace.",
"loveme":"Loveme.com VOUS AIDE ! Avec le site de rencontre berbère, vous pouvez désormais profiter de l'organisation d'événements, dîners, conférences près de chez vous (accompagnement personnalisé des métiers, coaching, personnalités...)",
"droit":"Tous droits déposés et réservés",
"terme":"Conditions d'utilisation    ",
"privacy":"Privacy policy",
"cookie":"Politique relative aux cookies",
"rules":"Règles communautaires",
"home":"Accueil",
"dating":"Sécurité des rencontres",
"map":"Plan du site"



}