{"login":"login","signup":"Signup","firstname":"Firstname","lastname":"Lastname",
    "password":"Password","confirmpassword":"Confirm Password","Meetsiglegirl":"Meet a single girl","leasdingwomN":"Leading WOMENS Dating Site With Over 2 Million Members"
   ,"viewsigles":"Views Singels","whychoose":"Why choose Loveme?","since":"Since 2002, Loveme has connected thousands of African singles around the world, making us the largest and most trusted dating site in Africa. With a remarkable member base of over 4.5 million (and one that continues to grow), we connect thousands of single men and women internationally."
   ,"no":"Notification","MET":"Members","msg":"Messages","los":"Don't have an account","forgot":"Forgot your password"
  , "awayy":"You're Moments Away From Meeting Singles Like These!"
   ,"Inter":"International African Dating - Recognized by over 4.5 million singles",
   "Afron":"AfroIntroductions is part of the well-established Cupid Media network which operates over 30 reputable niche sites. With a commitment to connecting singles around the world, we bring Africa to your doorstep",
   "start":">Start your success story on Loveme","leader":"As the leader in dating in Africa, we successfully bring singles together from all over the world. For over 10 years, thousands of men and women have met a soul mate on Loveme and happily shared their stories with us. Discover the many Sucess Stories"
,"here":"here","member":"Members Who Found Love ","welcome":"Welcome",
"its":"It's great for African encounters",
"we":"We call each other my miracle for being able to find each other. ",
"i":"I can say without hesitation that I found my soul mate on Loveme.  ",
"glad":"We are glad we tried our luck!",
"read":"Read the testimonials",
"safe":"SAFE AND SECURE MEETINGS",
"our":"Our Berber dating site: Loveme.com GUARANTEES! Imposing an entry requirement on all single profiles. A daily check made by a team dedicated to removing all fake profiles. ",
"quick":"QUICK AND FREE SIGNUP",
"effe":"NO WASTE OF TIME! Access to the Berber dating site is done through a free registration in 3 steps, simple and effective. ",
"loveme":"Loveme.com HELP YOU! With the Berber dating site, you can now enjoy the organization of events, dinners, conferences near you (personalized support for professions, coaching, personalities ...)",
"droit":"All rights deposited and reserved",
"terme":"Terms of use    ",
"privacy":"Privacy policy",
"cookie":"Cookie Policy ",
"rules":"Community rules",
"home":"Home",
"dating":"Dating Safety",
"map":"Site Map"










}