{"login":"Einloggen","signup":"Anmelden","firstname":"Vorname","lastname":"Nachname",
    "password":"Passwort    ","confirmpassword":"Kennwort bestätigen","Meetsiglegirl":"Lerne ein einzelnes Mädchen kennen","leasdingwomN":"Führende Dating-Site für Frauen mit über 2 Millionen Mitgliedern"
   ,"viewsigles":"Single-Ansichten","whychoose":"Warum Loveme wählen?","since":"Seit 2002 hat Loveme Tausende von afrikanischen Singles auf der ganzen Welt miteinander verbunden, was uns zu Afrikas größter und vertrauenswürdigster Dating-Site macht. Mit einer bemerkenswerten Mitgliederbasis von über 4,5 Millionen (und einer, die weiter wächst) verbinden wir Tausende von alleinstehenden Männern und Frauen international."
   ,"update":"aktualisieren","awayy":"Sie sind nur noch wenige Augenblicke davon entfernt, solche Singles zu treffen!"
,"no":"Benachricht","MET":"Mitglieder","msg":"Mitteilungen","los":"Habe kein Konto","forgot":"Passwort vergessen",
   "Inter":"Internationales afrikanisches Dating - Anerkannt von über 4,5 Millionen Singles",
   "Afron":"Loveme ist Teil des etablierten Cupid Media-Netzwerks, das über 30 seriöse Nischenseiten betreibt. Mit der Verpflichtung, Singles auf der ganzen Welt zu verbinden, bringen wir Afrika zu Ihnen nach Hause",
   "start":"Starten Sie Ihre Erfolgsgeschichte auf Loveme","leader":"Als führendes Dating-Unternehmen in Afrika bringen wir erfolgreich Singles aus der ganzen Welt zusammen. Seit über 10 Jahren haben Tausende von Männern und Frauen auf Loveme einen Seelenverwandten getroffen und ihre Geschichten gerne mit uns geteilt. Entdecken Sie die vielen Erfolgsgeschichten"
,"here":"hier","member":"Mitglieder, die Liebe gefunden haben","welcome":"Willkommen",
"its":"Es ist großartig für afrikanisches Dating",
"we":"Wir nennen uns mein Wunder, damit wir uns finden können. ",
"i":"Ich kann ohne zu zögern sagen, dass ich auf Loveme meinen Seelenverwandten gefunden habe.  ",
"glad":"Wir freuen uns, unser Glück versucht zu haben!",
"read":"Lesen Sie die Erfahrungsberichte",
"safe":"SICHERE UND SICHERE MEETINGS",
"our":"Unsere Berber-Dating-Site: Loveme.com GARANTIERT! Legen Sie für alle einzelnen Profile eine Eintrittsbedingung fest. Eine tägliche Überprüfung, die von einem Team durchgeführt wird, das sich der Löschung aller falschen Profile widmet.",
"quick":"SCHNELLE UND KOSTENLOSE ANMELDUNG",
"effe":"KEINE ZEITVERSCHWENDUNG! Der Zugang zur Berber-Dating-Site erfolgt durch eine kostenlose Registrierung in 3 einfachen und effektiven Schritten.",
"loveme":"Loveme.com HILFT IHNEN! Mit der Berber-Dating-Site können Sie jetzt die Organisation von Veranstaltungen, Abendessen, Konferenzen in Ihrer Nähe nutzen (persönliche Unterstützung für Handwerk, Coaching, Persönlichkeiten ...)",
"droit":"Alle Rechte hinterlegt und vorbehalten",
"terme":"Nutzungsbedingungen    ",
"privacy":"Datenschutz-Bestimmungen",
"cookie":"Cookie-Richtlinie",
"rules":"Gemeinschaftsregeln",
"home":"Heim",
"dating":"Besprechungssicherheit",
"map":"Seitenverzeichnis"



}